
// No comment provided by engineer.
" ... \n[removed some results]" = " ...\n[일부 결과 삭제됨]";

// Export Panel
"Choose Folder" = "폴더 선택";

// No comment provided by engineer.
"Export Finished" = "내보내기 완료";

// Export Panel
"Export Font" = "폰트 내보내기";

// No comment provided by engineer.
"Export Result" = "결과 내보내기";

// Export Panel
"Exporting Font" = "폰트 내보내기 중";

// No comment provided by engineer.
"OK" = "확인";

// Export Panel
"Please select a valid folder." = "유효한 폴더를 선택하십시오.";

// No comment provided by engineer.
"The font %@ was exported successfully." = "폰트 %@ 를 성공적으로 내보냈습니다.";

// Export Panel
"Webfont" = "웹폰트";
